Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: On iOS 18 or later, add Cronica controls from Settings → Control Center for Up Next and Mark Watched.
ar: على iOS 18 أو أحدث، أضف عناصر تحكم Cronica من الإعدادات ← مركز التحكم لـ التالي وتعليم كمشاهَد.
bn: iOS 18 বা পরবর্তীতে, পরবর্তী এবং মার্ক দেখার জন্য সেটিংস → Control Center থেকে Cronica নিয়ন্ত্রণ যোগ করুন।
ca: A l’iOS 18 o posterior, afegeix controls de Cronica des de Configuració → Centre de control per a A continuació i Marca com a vist.
cs: V iOS 18 nebo novějším přidejte ovládací prvky Cronica v Nastavení → Ovládací centrum pro Další a Označit zhlédnuté.
da: På iOS 18 eller nyere kan du tilføje Cronica-kontroller under Indstillinger → Kontrolcenter til Næste og Markér set.
de: Unter iOS 18 oder neuer füge Cronica-Steuerelemente unter Einstellungen → Kontrollzentrum für Als Nächstes und Gesehen hinzu.
el: Σε iOS 18 ή νεότερο, πρόσθεσε στοιχεία ελέγχου Cronica από Ρυθμίσεις → Κέντρο ελέγχου για Επόμενα και Σήμανση προβληθέντος.
es: En iOS 18 o posterior, añade controles de Cronica en Ajustes → Centro de control para A continuación y Marcar visto.
es_mx: En iOS 18 o posterior, agrega controles de Cronica en Ajustes → Centro de control para A continuación y Marcar visto.
fi: iOS 18:ssa tai uudemmassa lisää Cronica-säätimet kohdasta Asetukset → Ohjauskeskus Seuraavaksi- ja Merkitse katsotuksi -toiminnoille.
fr: Sous iOS 18 ou plus récent, ajoutez des commandes Cronica dans Réglages → Centre de contrôle pour À suivre et Marquer vu.
gu: iOS 18 અથવા તે પછીના સંસ્કરણો પર, Settings → Control Center માંથી Cronica નિયંત્રણો ઉમેરો અને આગળ જુઓ અને માર્ક કરો.
he: ב־iOS 18 ואילך, הוסף פקדי Cronica בהגדרות ← מרכז הבקרה עבור הבא בתור וסמן כנצפה.
hi: iOS 18 या बाद में, आगे क्या और देखा गया के लिए सेटिंग्स → कंट्रोल सेंटर से Cronica नियंत्रण जोड़ें।
hr: Na iOS-u 18 ili novijem dodaj Cronica kontrole u Postavke → Centar za upravljanje za Sljedeće i Označi pogledano.
hu: iOS 18 vagy újabb rendszeren add hozzá a Cronica vezérlőket a Beállítások → Vezérlőközpontban a Következők és Megnézett funkciókhoz.
id: Di iOS 18 atau lebih baru, tambahkan kontrol Cronica dari Pengaturan → Pusat Kontrol untuk Selanjutnya dan Tandai ditonton.
it: Su iOS 18 o successivo, aggiungi i controlli Cronica da Impostazioni → Centro di Controllo per In programma e Segna visto.
ja: iOS 18以降では、設定 → コントロールセンターからCronicaの「次に観る」と「視聴済み」コントロールを追加できます。
kn: iOS 18 ಅಥವಾ ನಂತರದ ಆವೃತ್ತಿಗಳಲ್ಲಿ, ಅಪ್ ನೆಕ್ಸ್ಟ್ ಗಾಗಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು → Control Center ನಿಂದ Cronica ನಿಯಂತ್ರಣಗಳನ್ನು ಸೇರಿಸಿ ಮತ್ತು ವೀಕ್ಷಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಿ.
ko: iOS 18 이상에서는 설정 → 제어 센터에서 Cronica의 다음에 볼 것과 시청함 컨트롤을 추가하세요.
ml: iOS 18-ലോ അതിനുശേഷമുള്ള പതിപ്പുകളിലോ, ക്രമീകരണങ്ങളിൽ നിന്ന് Cronica നിയന്ത്രണങ്ങൾ ചേർക്കുക → Control Center അടുത്തത്, കണ്ടതായി അടയാളപ്പെടുത്തുക.
mr: iOS 18 किंवा नंतरच्या आवृत्तीवर, सेटिंग्ज मधून Cronica नियंत्रणे जोडा
ms: Pada iOS 18 atau lebih baharu, tambah kawalan Cronica dari Tetapan → Pusat Kawalan untuk Seterusnya dan Tanda ditonton.
nb: På iOS 18 eller nyere kan du legge til Cronica-kontroller under Innstillinger → Kontrollsenter for Neste og Merk sett.
nl: Op iOS 18 of nieuwer voeg je Cronica-bedieningselementen toe via Instellingen → Bedieningspaneel voor Hierna en Markeer bekeken.
or: ଆଇଓଏସ୍ 18 କିମ୍ବା ତା’ପରେ, ଅପ୍ ପରବର୍ତ୍ତୀ ଏବଂ ମାର୍କ ୱାଚ୍ ପାଇଁ ସେଟିଂସମୂହ → Control Center ରୁ Cronica ନିୟନ୍ତ୍ରଣ ଯୋଡନ୍ତୁ |
pa: iOS 18 ਜਾਂ ਇਸ ਤੋਂ ਬਾਅਦ ਵਾਲੇ 'ਤੇ, ਸੈਟਿੰਗਾਂ ਤੋਂ Cronica ਨਿਯੰਤਰਣ ਸ਼ਾਮਲ ਕਰੋ → ਅੱਗੇ ਲਈ Control Center ਅਤੇ ਦੇਖੇ ਗਏ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰੋ।
pl: W iOS 18 lub nowszym dodaj elementy sterujące Cronica w Ustawienia → Centrum sterowania dla Dalej i Oznacz obejrzane.
pt_br: No iOS 18 ou posterior, adicione controles do Cronica em Ajustes → Central de Controle para A seguir e Marcar assistido.
pt_pt: No iOS 18 ou posterior, adicione controles do Cronica em Ajustes → Central de Controle para A seguir e Marcar assistido.
ro: Pe iOS 18 sau mai nou, adaugă controale Cronica din Setări → Centrul de control pentru Urmează și Marchează vizionat.
ru: В iOS 18 и новее добавьте элементы управления Cronica в Настройки → Пункт управления для «Дальше» и «Просмотрено».
sk: V iOS 18 alebo novšom pridajte ovládacie prvky Cronica v Nastaveniach → Ovládacie centrum pre Ďalej a Označiť pozreté.
sl: V iOS 18 ali novejšem dodaj kontrole Cronica v Nastavitve → Control Center za Naprej in Označi kot ogledano.
sv: På iOS 18 eller senare kan du lägga till Cronica-kontroller under Inställningar → Kontrollcenter för Härnäst och Markera sett.
ta: iOS 18 அல்லது அதற்குப் பிந்தைய பதிப்புகளில், அடுத்து வரவிருப்பவை (Up Next) மற்றும் பார்த்தவற்றைக் குறிக்கவும் (Mark Watched) ஆகியவற்றுக்காக, அமைப்புகள் → Control Center என்பதிலிருந்து Cronica கட்டுப்பாடுகளைச் சேர்க்கவும்.
te: iOS 18 లేదా ఆ తర్వాతి వెర్షన్‌లలో, అప్ నెక్స్ట్ మరియు మార్క్ వాచ్డ్ కోసం సెట్టింగ్స్ → Control Center నుండి Cronica కంట్రోల్స్‌ను జోడించండి.
th: บน iOS 18 หรือใหม่กว่า ให้เพิ่มตัวควบคุม Cronica จากการตั้งค่า → Control Center สำหรับรายการถัดไป และทำเครื่องหมายว่าเฝ้าดู
tr: iOS 18 veya sonrasında Ayarlar → Denetim Merkezi’nden Cronica’nın Sıradakiler ve İzlendi denetimlerini ekle.
uk: У iOS 18 або новішій версії додайте елементи керування Cronica в Параметри → Центр керування для «Далі» та «Переглянуто».
ur: iOS 18 یا اس کے بعد کے ورژن پر، سیٹنگز سے Cronica کنٹرولز شامل کریں → Control Center for Up Next اور Mark Watched۔
vi: Trên iOS 18 trở lên, hãy thêm các điều khiển Cronica từ Cài đặt → Control Center cho phần Tiếp theo và Đánh dấu đã xem.
zh_hans: 在 iOS 18 或更高版本中，可在“设置 → 控制中心”添加 Cronica 的“接下来”和“已看”控制项。
zh_hant: 在 iOS 18 或更新版本中，可在「設定 → 控制中心」加入 Cronica 的「接下來」與「已看」控制項目。

source: Only show 'Watch Provider' if the title is available on one of your preferred services
ar: اعرض 'مزود المشاهدة' فقط إذا كان العنوان متاحاً على إحدى خدماتك المفضلة
bn: আপনার পছন্দের পরিষেবাগুলির একটিতে শিরোনামটি উপলব্ধ থাকলে শুধুমাত্র 'ওয়াচ প্রোভাইডার' দেখান৷
ca: Mostra «Servei de streaming» només si el títol està disponible en un dels teus serveis preferits
cs: Zobrazit ‚Poskytovatele sledování‘ jen pokud je titul dostupný u preferované služby
da: Vis kun 'Streamingtjeneste', hvis titlen er tilgængelig på en af dine foretrukne tjenester
de: Zeige "Streaming-Anbieter" nur an, wenn der Titel auf einem deiner bevorzugten Dienste verfügbar ist.
el: Εμφάνιση «Πάροχος παρακολούθησης» μόνο αν ο τίτλος είναι διαθέσιμος σε μία από τις προτιμώμενες υπηρεσίες σας
es: Mostrar 'Proveedor de visionado' solo si el título está disponible en uno de tus servicios preferidos
es_mx: Mostrar "Proveedor de streaming" solo si el título está disponible en alguno de tus servicios preferidos.
fi: Näytä 'Suoratoistopalvelu' vain, jos nimike on saatavilla jollakin suosicipalvelullasi
fr: N'afficher "Fournisseur de contenus" que si le titre est disponible sur l'un de vos services préférés.
gu: જો શીર્ષક તમારી પસંદગીની સેવાઓમાંથી એક પર ઉપલબ્ધ હોય તો જ 'વોચ પ્રોવાઈડર' બતાવો
he: הצג 'ספק צפייה' רק אם הכותרת זמינה באחת מהשירותים המועדפים שלך
hi: 'वॉच प्रोवाइडर' केवल तब दिखाएँ जब शीर्षक आपकी पसंदीदा सेवाओं में से एक पर उपलब्ध हो
hr: Prikaži „Pružatelja gledanja” samo ako je naslov dostupan na preferiranoj usluzi
hu: A „Megtekintési szolgáltató” csak akkor jelenjen meg, ha a cím elérhető az egyik preferált szolgáltatásán
id: Tampilkan 'Penyedia Tonton' hanya jika judul tersedia di salah satu layanan favoritmu
it: Mostra solo "Fornitore di Contenuti" se il titolo è disponibile in uno dei tuoi servizi preferiti
ja: 作品が優先サービスのいずれかで利用可能な場合のみ「視聴プロバイダー」を表示
kn: ನಿಮ್ಮ ಆದ್ಯತೆಯ ಸೇವೆಗಳಲ್ಲಿ ಒಂದರಲ್ಲಿ 'ವಾಚ್ ಪ್ರೊವೈಡರ್' ಶೀರ್ಷಿಕೆ ಲಭ್ಯವಿದ್ದರೆ ಮಾತ್ರ ತೋರಿಸಿ.
ko: 작품이 선호 서비스 중 하나에서 이용 가능한 경우에만 '시청 제공업체' 표시
ml: നിങ്ങൾ തിരഞ്ഞെടുത്ത സേവനങ്ങളിലൊന്നിൽ ശീർഷകം ലഭ്യമാണെങ്കിൽ മാത്രം 'വാച്ച് പ്രൊവൈഡർ' കാണിക്കുക
mr: शीर्षक तुमच्या पसंतीच्या सेवेपैकी एकावर उपलब्ध असेल तरच 'वॉच प्रदाता' दाखवा
ms: Tunjuk 'Penyedia Tonton' hanya jika tajuk tersedia pada salah satu perkhidmatan pilihan anda
nb: Vis bare 'Strømmetjeneste' hvis tittelen er tilgjengelig på en av dine foretrukne tjenester
nl: Toon 'Streamingdienst' alleen als de titel beschikbaar is op een van je voorkeursdiensten
or: ଯଦି ଆପଣଙ୍କର ପସନ୍ଦିତ ସେବାଗୁଡିକ ମଧ୍ୟରୁ ଗୋଟିଏରେ ଟାଇଟଲ୍ ଉପଲବ୍ଧ ଅଛି ତେବେ କେବଳ 'ୱାଚ୍ ପ୍ରଦାନକାରୀ' ଦେଖାନ୍ତୁ |
pa: ਸਿਰਫ਼ 'ਵਾਚ ਪ੍ਰੋਵਾਈਡਰ' ਦਿਖਾਓ ਜੇਕਰ ਸਿਰਲੇਖ ਤੁਹਾਡੀ ਤਰਜੀਹੀ ਸੇਵਾਵਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਇੱਕ 'ਤੇ ਉਪਲਬਧ ਹੈ
pl: Pokazuj „Dostawcę oglądania” tylko, gdy tytuł jest dostępny w preferowanej usłudze
pt_br: Mostrar apenas 'Provedor de Streaming' se o título estiver disponível em um dos seus serviços preferidos.
pt_pt: Mostrar apenas 'Provedor de Streaming' se o título estiver disponível em um dos seus serviços preferidos.
ro: Afișează „Furnizorul de vizionare” doar dacă titlul e disponibil pe un serviciu preferat
ru: Показывать «Провайдера просмотра» только если название доступно в предпочитаемом сервисе
sk: Zobraziť 'Poskytovateľa' iba vtedy, ak je titul k dispozícii v niektorej z preferovaných služieb
sl: Prikaži »Ponudnik predvajanja« le, če je naslov na voljo na eni od tvojih priljubljenih storitev
sv: Visa bara 'Streamningstjänst' om titeln finns på en av dina föredragna tjänster
ta: உங்களுக்கு விருப்பமான சேவைகளில் ஒன்றில் அந்தத் தலைப்பு கிடைத்தால் மட்டுமே 'பார்வை வழங்குநரைக்' காட்டவும்.
te: మీరు ఇష్టపడే సేవలలో ఒకదానిలో టైటిల్ అందుబాటులో ఉంటే మాత్రమే 'వాచ్ ప్రొవైడర్'ని చూపించండి
th: แสดงเฉพาะ 'ผู้ให้บริการนาฬิกา' หากชื่อดังกล่าวมีอยู่ในบริการที่คุณต้องการ
tr: Başlık tercih ettiğin hizmetlerden birindeyse yalnızca 'İzleme Sağlayıcısı'nı göster
uk: Показувати «Постачальника перегляду» лише якщо назва доступна в обраному сервisi
ur: صرف 'Watch Provider' دکھائیں اگر ٹائٹل آپ کی پسندیدہ خدمات میں سے کسی ایک پر دستیاب ہو۔
vi: Chỉ hiển thị 'Nhà cung cấp đồng hồ' nếu tiêu đề này có sẵn trên một trong các dịch vụ ưa thích của bạn
zh_hans: 仅当标题在你偏好的服务平台之一可用时显示“观看平台”
zh_hant: 僅當標題在你偏好的服務平台之一可用時顯示「觀看平台」

source: Only show series in Up Next after you've watched at least one episode.
ar: اعرض المسلسلات في التالي فقط بعد مشاهدة حلقة واحدة على الأقل.
bn: আপনি অন্তত একটি পর্ব দেখার পর শুধুমাত্র আপ নেক্সট-এ সিরিজ দেখান।
ca: Mostra sèries a A continuació només després d’haver-ne vist almenys un episodi.
cs: Zobrazovat seriály v Další na řadě až po zhlédnutí alespoň jedné epizody.
da: Vis kun serier i Næste, efter du har set mindst ét afsnit.
de: Serien in „Als Nächstes“ erst anzeigen, nachdem mindestens eine Folge gesehen wurde.
el: Εμφάνιση σειρών στο Επόμενο μόνο αφού έχετε παρακολουθήσει τουλάχιστον ένα επεισόδιο.
es: Mostrar series en A continuación solo después de haber visto al menos un episodio.
es_mx: Mostrar series en Siguiente solo después de haber visto al menos un episodio.
fi: Näytä sarjat Seuraavaksi-välilehdellä vasta, kun olet katsonut vähintään yhden jakson.
fr: Afficher les séries dans À suivre uniquement après avoir regardé au moins un épisode.
gu: તમે ઓછામાં ઓછો એક એપિસોડ જોયા પછી જ અપ નેક્સ્ટમાં સિરીઝ બતાવો.
he: הצג סדרות ב-Up Next רק אחרי שצפית לפחות בפרק אחד.
hi: कम से कम एक एपिसोड देखने के बाद ही श्रृंखलाएँ Up Next में दिखाएँ।
hr: Prikazuj serije u Sljedeće tek nakon gledanja barem jedne epizode.
hu: A sorozatok csak akkor jelenjenek meg a Következőben, ha legalább egy epizódot megtekintett.
id: Tampilkan serial di Berikutnya hanya setelah kamu menonton minimal satu episode.
it: Mostra le serie in Prossimo episodio solo dopo aver visto almeno un episodio.
ja: 少なくとも1エピソード視聴した後にのみ、次に見るにシリーズを表示します。
kn: ಕನಿಷ್ಠ ಒಂದು ಸಂಚಿಕೆಯನ್ನು ವೀಕ್ಷಿಸಿದ ನಂತರ ಮಾತ್ರ ಅಪ್ ನೆಕ್ಸ್ಟ್‌ನಲ್ಲಿ ಸರಣಿಯನ್ನು ತೋರಿಸಿ.
ko: 최소 한 에피소드를 시청한 후에만 다음 시청에 시리즈를 표시합니다.
ml: നിങ്ങൾ ഒരു എപ്പിസോഡെങ്കിലും കണ്ടതിന് ശേഷം അപ്പ് നെക്സ്റ്റ് എന്നതിൽ സീരീസ് മാത്രം കാണിക്കുക.
mr: तुम्ही कमीत कमी एक भाग पाहिल्यानंतर फक्त अप नेक्स्ट मध्ये मालिका दाखवा.
ms: Tunjuk siri dalam Seterusnya hanya selepas anda menonton sekurang-kurangnya satu episod.
nb: Vis bare serier i Neste etter at du har sett minst én episode.
nl: Toon series alleen in Hierna nadat je minstens één aflevering hebt bekeken.
or: ଅତିକମରେ ଗୋଟିଏ ଏପିସୋଡ୍ ଦେଖିବା ପରେ କେବଳ ଅପ୍ ନେକ୍ସରେ ସିରିଜ୍ ଦେଖାନ୍ତୁ |
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਐਪੀਸੋਡ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਹੀ ਅੱਪ ਨੈਕਸਟ ਵਿੱਚ ਸੀਰੀਜ਼ ਦਿਖਾਓ।
pl: Pokazuj seriale w Następne dopiero po obejrzeniu co najmniej jednego odcinka.
pt_br: Mostrar séries em Próximo apenas depois de assistir a pelo menos um episódio.
pt_pt: Mostrar séries em Próximo apenas depois de assistir a pelo menos um episódio.
ro: Afișează serialele în Urmează doar după ce ai vizionat cel puțin un episod.
ru: Показывать сериалы в Далее только после просмотра хотя бы одного эпизода.
sk: Zobraziť seriály v Ďalej až po pozretí aspoň jednej epizódy.
sl: Prikaži serije v Naprej šele, ko si ogledal vsaj eno epizodo.
sv: Visa bara serier i Nästa efter att du har sett minst ett avsnitt.
ta: குறைந்தது ஒரு அத்தியாயத்தையாவது பார்த்த பிறகு மட்டுமே, 'அடுத்து வரவிருப்பவை' பகுதியில் தொடர்களைக் காண்பிக்கவும்.
te: మీరు కనీసం ఒక ఎపిసోడ్ చూసిన తర్వాత మాత్రమే అప్ నెక్స్ట్‌లో సిరీస్‌లను చూపించండి.
th: แสดงเฉพาะซีรีส์ในรายการถัดไปหลังจากที่คุณได้ดูอย่างน้อยหนึ่งตอนแล้ว
tr: En az bir bölüm izledikten sonra dizileri Sonraki'de göster.
uk: Показувати серіали в Далі лише після перегляду хоча б одного епізоду.
ur: کم از کم ایک ایپی سوڈ دیکھنے کے بعد ہی اپ نیکسٹ میں سیریز دکھائیں۔
vi: Chỉ chiếu loạt phim trong Up Next sau khi bạn đã xem ít nhất một tập.
zh_hans: 仅在你至少观看过一集后才在“接下来观看”中显示剧集。
zh_hant: 僅在你至少觀看過一集後才在「接下來觀看」中顯示影集。

source: Open ${title} in Cronica
ar: افتح ${title} في كرونيكا
bn: Cronica এর মধ্যে ${title} খুলুন
ca: Obre ${title} a Cronica
cs: Otevřeno ${title} v Cronice
da: Åben ${title} i Cronica
de: Öffne ${title} in Cronica
el: Ανοιχτό ${title} στο Cronica
es: Abierto ${title} en Cronica
es_mx: Abierto ${title} en Cronica
fi: Avoinna ${title} Cronicassa
fr: Ouvrir ${title} dans Cronica
gu: Cronica માં ${title} ખોલો
he: פתוח ${title} בקרוניקה
hi: Cronica में ${title} खोलें
hr: Otvoreno ${title} u Cronica
hu: Nyitva ${title} Cronicában
id: Buka ${title} di Cronica
it: Apri ${title} a Cronica
ja: Cronicaで${title}を開く
kn: Cronica ನಲ್ಲಿ ${title} ತೆರೆಯಿರಿ
ko: 크로니카에서 ${title} 열기
ml: Cronica-ൽ ${title} തുറക്കുക
mr: Cronica मध्ये ${title} उघडा
ms: Buka ${title} di Cronica
nb: Åpent ${title} i Cronica
or: Cronica ରେ ${title} ଖୋଲନ୍ତୁ |
pa: Cronica ਵਿੱਚ ${title} ਖੋਲ੍ਹੋ
pl: Otwarte ${title} w Cronica
pt_br: Abrir ${title} em Crônica
pt_pt: Abrir ${title} no Cronica
ro: Deschis ${title} în Cronica
ru: Открыто ${title} в Cronica
sk: Otvorené ${title} v Cronice
sl: Odprite ${title} v Cronica
sv: Öppet ${title} i Cronica
ta: Cronica இல் ${title} ஐத் திறக்கவும்
te: Cronicaలో ${title}ని తెరవండి
th: เปิด ${title} ใน Cronica
tr: Cronica'da ${title}'ı açın
uk: Відкрито ${title} у Кроніці
ur: Cronica میں ${title} کھولیں۔
vi: Mở ${title} trong Cronica
zh_hans: 在 Cronica 中打开 ${title}
zh_hant: 在 Cronica 中開啟 ${title}

source: Open a movie or TV show in Cronica.
ar: افتح فيلمًا أو مسلسلًا في Cronica.
bn: Cronica-এ একটি চলচ্চিত্র বা টিভি শো খুলুন।
ca: Obre una pel·lícula o sèrie a Cronica.
cs: Otevřete film nebo seriál v Cronica.
da: Åbn en film eller serie i Cronica.
de: Öffne einen Film oder eine Serie in Cronica.
el: Άνοιξε μια ταινία ή σειρά στο Cronica.
es: Abre una película o serie en Cronica.
es_mx: Abre una película o serie en Cronica.
fi: Avaa elokuva tai sarja Cronicassa.
fr: Ouvrez un film ou une série dans Cronica.
gu: Cronica માં મૂવી અથવા ટીવી શો ખોલો.
he: פתח סרט או סדרה ב־Cronica.
hi: Cronica में कोई फ़िल्म या शो खोलें।
hr: Otvori film ili seriju u Cronica.
hu: Nyiss meg egy filmet vagy sorozatot a Cronicában.
id: Buka film atau acara di Cronica.
it: Apri un film o una serie in Cronica.
ja: Cronicaで映画やドラマを開きます。
kn: Cronica ನಲ್ಲಿ ಚಲನಚಿತ್ರ ಅಥವಾ ಟಿವಿ ಕಾರ್ಯಕ್ರಮವನ್ನು ತೆರೆಯಿರಿ.
ko: Cronica에서 영화나 TV 프로그램을 엽니다.
ml: Cronica-ൽ ഒരു സിനിമയോ ടിവി ഷോയോ തുറക്കുക.
mr: Cronica मध्ये चित्रपट किंवा टीव्ही शो उघडा.
ms: Buka filem atau rancangan dalam Cronica.
nb: Åpne en film eller serie i Cronica.
nl: Open een film of serie in Cronica.
or: Cronica ରେ ଏକ ଚଳଚ୍ଚିତ୍ର କିମ୍ବା ଟିଭି ଶୋ ଖୋଲ |
pa: Cronica ਵਿੱਚ ਇੱਕ ਮੂਵੀ ਜਾਂ ਟੀਵੀ ਸ਼ੋਅ ਖੋਲ੍ਹੋ।
pl: Otwórz film lub serial w Cronica.
pt_br: Abra um filme ou série no Cronica.
pt_pt: Abra um filme ou série no Cronica.
ro: Deschide un film sau un serial în Cronica.
ru: Откройте фильм или сериал в Cronica.
sk: Otvorte film alebo seriál v Cronica.
sl: Odprite film ali TV-oddajo v Cronica.
sv: Öppna en film eller serie i Cronica.
ta: Cronica-இல் ஒரு திரைப்படம் அல்லது தொலைக்காட்சி நிகழ்ச்சியைத் திறக்கவும்.
te: Cronicaలో సినిమా లేదా టీవీ షోను తెరవండి.
th: เปิดภาพยนตร์หรือรายการทีวีใน Cronica
tr: Cronica’da bir film veya dizi açın.
uk: Відкрийте фільм або серіал у Cronica.
ur: Cronica میں مووی یا ٹی وی شو کھولیں۔
vi: Mở phim hoặc chương trình truyền hình trong Cronica.
zh_hans: 在 Cronica 中打开电影或剧集。
zh_hant: 在 Cronica 中打開電影或劇集。

source: Open Cronica search to find movies and TV shows.
ar: افتح بحث Cronica للعثور على أفلام ومسلسلات.
bn: সিনেমা এবং টিভি শো খুঁজতে Cronica অনুসন্ধান খুলুন।
ca: Obre la cerca de Cronica per trobar pel·lícules i sèries.
cs: Otevřete hledání Cronica a najděte filmy a seriály.
da: Åbn Cronica-søgning for at finde film og serier.
de: Öffne die Cronica-Suche, um Filme und Serien zu finden.
el: Άνοιξε την αναζήτηση Cronica για ταινίες και σειρές.
es: Abre la búsqueda de Cronica para encontrar películas y series.
es_mx: Abre la búsqueda de Cronica para encontrar películas y series.
fi: Avaa Cronican haku elokuvien ja sarjojen löytämiseksi.
fr: Ouvrez la recherche Cronica pour trouver films et séries.
gu: મૂવી અને ટીવી શો શોધવા માટે Cronica શોધ ખોલો.
he: פתח את החיפוש ב־Cronica כדי למצוא סרטים וסדרות.
hi: फ़िल्में और शो खोजने के लिए Cronica खोज खोलें।
hr: Otvori Cronica pretraživanje za filmove i serije.
hu: Nyisd meg a Cronica keresőt filmekhez és sorozatokhoz.
id: Buka pencarian Cronica untuk menemukan film dan acara.
it: Apri la ricerca di Cronica per trovare film e serie.
ja: Cronicaの検索を開いて映画やドラマを探します。
kn: ಚಲನಚಿತ್ರಗಳು ಮತ್ತು ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಹುಡುಕಲು Cronica ಹುಡುಕಾಟವನ್ನು ತೆರೆಯಿರಿ.
ko: Cronica 검색을 열어 영화와 TV 프로그램을 찾습니다.
ml: സിനിമകളും ടിവി ഷോകളും കണ്ടെത്താൻ Cronica തിരയൽ തുറക്കുക.
mr: चित्रपट आणि टीव्ही शो शोधण्यासाठी Cronica शोध उघडा.
ms: Buka carian Cronica untuk mencari filem dan rancangan.
nb: Åpne Cronica-søk for å finne filmer og serier.
nl: Open Zoeken in Cronica om films en series te vinden.
or: ଚଳଚ୍ଚିତ୍ର ଏବଂ ଟିଭି ଶୋ ଖୋଜିବା ପାଇଁ Cronica ସନ୍ଧାନ ଖୋଲ |
pa: ਫਿਲਮਾਂ ਅਤੇ ਟੀਵੀ ਸ਼ੋਅ ਲੱਭਣ ਲਈ Cronica ਖੋਜ ਖੋਲ੍ਹੋ।
pl: Otwórz wyszukiwanie Cronica, aby znaleźć filmy i seriale.
pt_br: Abra a pesquisa do Cronica para encontrar filmes e séries.
pt_pt: Abra a pesquisa do Cronica para encontrar filmes e séries.
ro: Deschide căutarea Cronica pentru filme și seriale.
ru: Откройте поиск Cronica, чтобы найти фильмы и сериалы.
sk: Otvorte vyhľadávanie Cronica a nájdite filmy a seriály.
sl: Odpri iskanje Cronica za iskanje filmov in serij.
sv: Öppna Cronica-sökning för att hitta filmer och serier.
ta: திரைப்படங்கள் மற்றும் தொலைக்காட்சி நிகழ்ச்சிகளைக் கண்டறிய Cronica தேடலைத் திறக்கவும்.
te: సినిమాలు మరియు టీవీ షోలను కనుగొనడానికి Cronica శోధనను తెరవండి.
th: เปิดการค้นหา Cronica เพื่อค้นหาภาพยนตร์และรายการทีวี
tr: Film ve dizi bulmak için Cronica aramasını açın.
uk: Відкрийте пошук Cronica, щоб знайти фільми та серіали.
ur: موویز اور ٹی وی شوز تلاش کرنے کے لیے Cronica تلاش کھولیں۔
vi: Mở tìm kiếm Cronica để tìm phim và chương trình truyền hình.
zh_hans: 打开 Cronica 搜索以查找电影和剧集。
zh_hant: 打開 Cronica 搜尋以尋找電影和劇集。

source: Open in
ar: فتح في
bn: খুলুন
ca: Obre a
cs: Otevřít v
da: Åbn i
de: Öffnen in
el: Άνοιγμα σε
es: Abrir en
es_mx: Abrir en
fi: Avaa sovelluksessa
fr: Ouvrir avec
gu: માં ખોલો
he: פתח ב
hi: में खोलें
hr: Otvori u
hu: Megnyitás itt
id: Buka di
it: Apri su
ja: 開く
kn: ತೆರೆಯಿರಿ
ko: 열기
ml: തുറക്കുക
mr: मध्ये उघडा
ms: Buka dalam
nb: Åpne i
nl: Openen in
or: ଖୋଲନ୍ତୁ |
pa: ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w
pt_br: Abrir em
pt_pt: Abrir em
ro: Deschide în
ru: Открыть в
sk: Otvoriť v
sl: Odpri v
sv: Öppna i
ta: இதில் திறக்கவும்
te: లో తెరవండి
th: เปิดเข้ามา
tr: Aç
uk: Відкрити в
ur: میں کھولیں۔
vi: Mở trong
zh_hans: 打开方式
zh_hant: 開啟方式

source: Open list selector when adding an item
ar: فتح محدد القائمة عند إضافة عنصر
bn: একটি আইটেম যোগ করার সময় তালিকা নির্বাচনকারী খুলুন
ca: Obre el selector de llista en afegir un element
cs: Při přidávání otevřít výběr seznamu
da: Åbn listevælger ved tilføjelse af element
de: Listenauswahl öffnen beim Hinzufügen eines Elements
el: Άνοιγμα επιλογέα λίστας κατά την προσθήκη στοιχείου
es: Abrir selector de lista al añadir un elemento
es_mx: Abrir selector de lista al añadir un elemento
fi: Avaa listanvalitsin lisättäessä kohdetta
fr: Ouvrir le sélecteur de listes lors de l'ajout d'un élément
gu: આઇટમ ઉમેરતી વખતે સૂચિ પસંદગીકર્તા ખોલો
he: פתח בורר רשימה בעת הוספת פריט
hi: आइटम जोड़ते समय सूची चयनकर्ता खोलें
hr: Otvori odabir popisa pri dodavanju
hu: Listaválasztó megnyitása elem hozzáadásakor
id: Buka pemilih daftar saat menambah item
it: Apri Selezione Lista quando aggiungi un elemento
ja: 項目追加時にリスト選択を開く
kn: ಐಟಂ ಸೇರಿಸುವಾಗ ಪಟ್ಟಿ ಆಯ್ಕೆದಾರವನ್ನು ತೆರೆಯಿರಿ
ko: 항목 추가 시 목록 선택기 열기
ml: ഒരു ഇനം ചേർക്കുമ്പോൾ ലിസ്റ്റ് സെലക്ടർ തുറക്കുക
mr: आयटम जोडताना सूची निवडक उघडा
ms: Buka pemilih senarai apabila menambah item
nb: Åpne listevelger når du legger til et element
nl: Lijstselector openen bij toevoegen van item
or: ଏକ ଆଇଟମ୍ ଯୋଡିବାବେଳେ ତାଲିକା ଚୟନକର୍ତ୍ତା ଖୋଲନ୍ତୁ |
pa: ਇੱਕ ਆਈਟਮ ਜੋੜਦੇ ਸਮੇਂ ਸੂਚੀ ਚੋਣਕਾਰ ਖੋਲ੍ਹੋ
pl: Otwieraj selektor listy przy dodawaniu
pt_br: Abra o Seletor de Lista ao adicionar um item
pt_pt: Abra o Seletor de Lista ao adicionar um item
ro: Deschide selectorul de listă la adăugare
ru: Открывать выбор списка при добавлении
sk: Otvoriť Výber zoznamu pri pridávaní položky
sl: Ko dodajate element, odprite izbirnik seznama
sv: Öppna listväljare när du lägger till ett objekt
ta: ஒரு உருப்படியைச் சேர்க்கும்போது பட்டியல் தேர்வியைத் திறக்கவும்
te: ఒక అంశాన్ని జోడించేటప్పుడు జాబితా సెలెక్టర్‌ను తెరవండి
th: เปิดตัวเลือกรายการเมื่อเพิ่มรายการ
tr: Öğe eklerken liste seçiciyi aç
uk: Відкривати вибір списку під час додавання
ur: کسی آئٹم کو شامل کرتے وقت فہرست سلیکٹر کھولیں۔
vi: Mở bộ chọn danh sách khi thêm một mục
zh_hans: 添加项目时打开列表选择器
zh_hant: 加入項目時開啟列表選擇器

source: Open Search
ar: فتح البحث
bn: অনুসন্ধান খুলুন
ca: Obre Cerca
cs: Otevřít hledání
da: Åbn søgning
de: Suche öffnen
el: Άνοιγμα αναζήτησης
es: Abrir búsqueda
es_mx: Abrir búsqueda
fi: Avaa haku
fr: Ouvrir la recherche
gu: શોધ ખોલો
he: פתח חיפוש
hi: खोज खोलें
hr: Otvori pretraživanje
hu: Keresés megnyitása
id: Buka pencarian
it: Apri ricerca
ja: 検索を開く
kn: ಹುಡುಕಾಟ ತೆರೆಯಿರಿ
ko: 검색 열기
ml: തിരയൽ തുറക്കുക
mr: शोध उघडा
ms: Buka carian
nb: Åpne søk
nl: Zoeken openen
or: ସନ୍ଧାନ ଖୋଲନ୍ତୁ |
pa: ਖੋਜ ਖੋਲ੍ਹੋ
pl: Otwórz wyszukiwanie
pt_br: Abrir pesquisa
pt_pt: Abrir Pesquisa
ro: Deschide căutarea
ru: Открыть поиск
sk: Otvoriť vyhľadávanie
sl: Odpri Iskanje
sv: Öppna sökning
ta: திறந்த தேடல்
te: శోధనను తెరవండి
th: เปิดการค้นหา
tr: Aramayı aç
uk: Відкрити пошук
ur: تلاش کھولیں۔
vi: Mở Tìm kiếm
zh_hans: 打开搜索
zh_hant: 打開搜尋
